"OK" = "OK";
"Cancel" = "Abbrechen";

"FolderActionMinusPrompt" = "Ordneraktionen löschen";
"FolderActionMinusMessage" = "Möchten Sie wirklich diese Ordneraktion und die Liste mit angehängten Skripts löschen?";
"FolderActionMinusMessageMultiple" = "Möchten Sie wirklich diese Ordneraktionen und die Liste mit angehängten Skripts löschen?";

"ScriptMinusPrompt" = "Skript von Ordneraktion entfernen";
"ScriptMinusMessage" = "Möchten Sie dieses Skript wirklich von der Ordneraktion entfernen?";
"ScriptMinusMessageMultiple" = "Möchten Sie diese Skripts wirklich von der Ordneraktion entfernen?";

"FolderNotFoundMessage" = "Ordner nicht gefunden: ";

"FolderActionsDisabled" = "Ordneraktionen sind deaktiviert";
"FolderActionsEnabled" = "Ordneraktionen sind aktiviert";

"GenericDisabled" = "deaktiviert";
"GenericEnabled" = "aktiviert";

"Edit Workflow" = "Arbeitsablauf bearbeiten";
"Edit Script" = "Skript bearbeiten";
